[
    {
        "p_id": "1",
        "content": "@ After @ # this we have create one simple page and in that page we have create one textbox."
    },
    {
        "p_id": "2",
        "content": "Share Market."
    },
    {
        "p_id": "3",
        "timeline_access_id": "TLE-74572443620",
        "content": " difference between equity and assets. Getting an accurate picture of assets and liabilities. Liabilities are legal obligations or debts that the company has to pay.<br><br><b><h5>What is equity in a balance sheet?</h5></b>In a balance sheet, the equity is the book value of the shareholder's assets after the liabilities are removed. <br><br><b><h5>Why is equity so important?</h5></b>Equity is an important measure to ascertain the value of the shareholder's funds. When combined with other factors, it gives an idea of the value of a company.<br><br><b><h5>What is a company's market cap, and is it the same as equity?</h5></b>The market cap of the company is the market value of the company. In other words, it is the value of the equity as determined by the market.<br><br><b><h5>Disclaimer</h5></b> This content is authored by an external agency. The views expressed here are that of the respective authors/ entities and do not represent the views of Economic Times (ET). ET does not guarantee, vouch for or endorse any of its contents nor is responsible for them in any manner whatsoever. Please take all steps necessary to ascertain that any information and content provided is correct, updated and verified. ET hereby disclaims any and all warranties, express or implied, relating to the report and any content therein."
    },
    {
        "p_id": "4",
        "content": "What is Share"
    },
    {
        "p_id": "5",
        "content": "Indian Partnership Act and SEBI Act 1993"
    },
    {
        "p_id": "6",
        "content": "Oprative Income and net Income."
    },
	{
        "p_id": "7",
        "content": "meaning of Oprative Income."
    }
]